[
    {
        "id": "428",
        "title": "Traduction de 428: Shibuya Scramble",
        "image": "assets/poster/428.webp",
        "roles": ["Traducteur EN → FR", "Graphiste"],
        "contact": "AlexisTGF",
        "description": "Le projet est actuellement porté par un seul traducteur, et nous recherchons d’autres traducteurs pour nous aider à avancer plus rapidement. La traduction est déjà bien avancée, mais il reste encore beaucoup de travail à faire. La traduction du japonais est possible mais complexe à cause de la structure des fichiers et du texte. Nous faisons tout de même au besoin des vérifications du japonais. Nous recherchons donc principalement des traducteurs de l’anglais vers le français. Pour les images, aucune n’est encore traduite, il y a environ une cinquantaine d’images à faire."
    },
    {
        "id": "ai2-8-nospleep",
        "title": "Traduction de AI - No Sleep For Kaname Date",
        "image": "assets/poster/ai2-8-nosleep.webp",
        "roles": ["Traducteur EN → FR", "Traducteur JP → FR", "Graphiste"],
        "contact": "Floflosera",
        "description": "Le projet n’est pas entièrement mis en place niveau technique, mais les Google Sheet pour traduire sont prêt, donc vous pouvez déjà venir traduire. Nous avons pour le moment pas de membres ayant travaillé sur les traduction de AI et AINI de motivé pour ce projet en priorité. Donc nous cherchons des nouveaux traducteurs. Il faudra évidemment rester dans la lignée des choix de traductions faits pour les patchs français de AI 1 et 2. Pour les images, tout est à faire, mais avant il reste encore un tri et la création d’une table avant que le travail des graphistes commencent véritablement."
    },
    {
        "id": "paranormasight",
        "title": "Patch Switch de PARANORMASIGHT",
        "image": "assets/poster/paranormasight.webp",
        "roles": ["Testeur patch Switch"],
        "contact": "Silous",
        "description": "L’outil utilisé pour créer le patch permet de créer un patch Switch. Mais nous n’avons pas de quoi tester ce patch. Si vous avez une Switch hackée et que vous souhaitez nous aider en testant le patch, n’hésitez pas à nous contacter ! Il faudra tester le patch en vérifiant certains éléments pour s’assurer que tous les fichiers sont pris en compte, et il faudrait aussi nous expliquer la démarche pour patcher un jeu sur Switch pour pouvoir faire un guide."
    }
]
