[
  {
    "id": "alexistgf",
    "name": "AlexisTGF",
    "avatar": "assets/team/alexistgf.webp",
    "bio": "Je m’appelle AlexisTGF, vidéaste sur YouTube depuis quasiment 10 ans. Je suis un grand fan de la série Ace Attorney et des Visual Novels en général. Kotaro Uchikoshi fait partie des créateurs de VNs que je respecte le plus et après avoir joué à la trilogie Zero Escape, j’avais hâte de jouer à AI : The Somnium Files. Le jeu est devenu mon jeu préféré de 2019. Quand j’ai appris qu’une équipe de fan traduction se lançait sur ce jeu, j’ai tout de suite voulu participer au projet et j’espère que la traduction que nous avons proposée vous plaira.\n\nAussi, dans mes autres activités, en plus de YouTube et de la traduction, j’ai participé à la traduction VOSTFR de vidéastes américains et à du doublage amateur dans différents projets. J’ai également fait partie de la « Team Mirai », équipe de fan traduction de la série Danganronpa. Voilà, c’en est tout pour moi et profitez des traductions !",
    "skills": [
      "Traduction anglais",
      "communication",
      "Montage vidéo"
    ],
    "projects": [
      "AI: THE SOMNIUM FILES",
      "AI: THE SOMNIUM FILES - nirvanA Initiative",
      "428: Shibuya Scramble"
    ],
    "links": [
      "https://www.youtube.com/c/AlexisTGF",
      "https://twitter.com/AlexisTGF",
      "https://www.twitch.tv/alexistgf"
    ]
  },
  {
    "id": "daphneezougaming",
    "name": "Daphnée Zoo Gaming",
    "avatar": "assets/team/daphneezougaming.webp",
    "bio": "Donc moi c’est Daphnée. Graphiste de profession.\n\nJ’aime les jeux-vidéos (surtout les J-RPG et Visual Novel : Persona, Tales of, Zero Escape, Ace Attorney, …), les anime, les mangas, la culture japonaise et j’apprends aussi le japonais. Je suis « youtubeuse » et « streameuse de façon occasionnelle pour partager quelques sessions de jeu ou des « lives art ».\n\nJe suis membre de l’association Women In Games France ainsi qu’Afrogameuses. J’ai commencé il y a peu à participer à des playtests de façon bénévole. J’ai aussi contribué au tout tout début du « Projet Golden ».\n\nJ’ai beaucoup aimé AI: The Somnium Files et j’espère grandement que notre fantraduction va vous permettre de l’aimer également !",
    "skills": [
      "Traduction anglais",
      "édition d’images",
      "communication"
    ],
    "projects": [
      "AI: THE SOMNIUM FILES",
      "AI: THE SOMNIUM FILES - nirvanA Initiative"
    ],
    "links": [
      "https://www.twitter.com/DaphneeGaming",
      "https://www.youtube.com/DaphneeZouGaming",
      "https://www.instagram.com/daphneezougaming",
      "https://www.twitch.tv/daphneezougaming"
      ]
  },
  {
    "id": "floflosera",
    "name": "Floflosera",
    "avatar": "assets/team/floflosera.webp",
    "bio": "Bonsoir ! Je suis Floflosera et j’essaie d’être un peu dans toutes les fantraductions françaises, vous n’y échapperez pas ! J’ai été recruté un peu par hasard après avoir fait la bêta test de la traduction de AI : The Somnium Files et j’ai participé à la traduction de AI2, mais aussi un peu de relecture JP et du bidouillage pour faire un patch qui fonctionne que ça soit pour AI2 ou pour 999 !\n\nJ’ai découvert les jeux d’Uchikoshi avec AI mais j’apprécie désormais aussi les jeux qu’il a faits par le passé, et c’est grâce à cette équipe que je me suis mis à y jouer, ce qui est une bonne chose !",
    "skills": [
      "Traduction japonais",
      "programmation",
      "édition d’images"
    ],
    "projects": [
      "AI: THE SOMNIUM FILES - nirvanA Initiative",
      "Virtue's Last Reward",
      "Zero Time Dilemma",
      "The Zodiac Trial"
    ],
    "links": [
      "https://twitter.com/floflosera",
      "https://www.youtube.com/c/Floflosera",
      "https://floflosera.itch.io/",
      "https://twitter.com/datradfr"
      ]
  },
  {
    "id": "foubou",
    "name": "Foubou",
    "avatar": "assets/team/foubou.webp",
    "bio": "Salut, moi c’est Fouad ! Ancien étudiant en langues, je participe à des fantrads pour faire découvrir aux joueurs non-anglophones mes coups de cœur. J’aime tout ce qui est manga/anime/RPG. Je suis un grand fan de la série The Legend of Heroes, que j’ai commencé à traduire d’ailleurs. Ça paraît fou, mais je suis hyper motivé et j’ai déjà constitué des équipes pour traduire les différents arcs de la saga ! J’adore traduire des jeux vidéo en fait. J’aimerais travailler dans ce secteur si l’occasion se présente.\n\nJ’espère que vous prendrez du plaisir à jouer à AI The Somnium Files avec notre patch !\n\nSuivez aussi mes autres projets sur Twitter !",
    "skills": [
      "Fondateur",
      "Retraité"
    ],
    "projects": [
      "AI: THE SOMNIUM FILES"
    ],
    "links": [
      "https://twitter.com/foubou73"
    ]
  },
  {
    "id": "jls",
    "name": "jls",
    "avatar": "assets/team/jls.webp",
    "bio": "Bonjour, je m’appelle jls (ou Julien) et je suis un professeur de maths sarcastique. Amateur de jeux vidéo (plus précisément les VN et les RPG), d’échecs mais surtout de mauvaises blagues, j’ai tout de suite été attiré par AI. J’ai également participé à la traduction de ZTD. Je vous souhaite à tous bon jeu.",
    "skills": [
      "Traduction anglais"
    ],
    "projects": [
      "AI: THE SOMNIUM FILES",
      "AI: THE SOMNIUM FILES - nirvanA Initiative",
      "Virtue's Last Reward",
      "Zero Time Dilemma",
      "The Zodiac Trial"
    ],
    "links": []
  },
  {
    "id": "ritsu",
    "name": "Ritsu",
    "avatar": "assets/team/ritsu.webp",
    "bio": "",
    "skills": [
      "Traduction japonais"
    ],
    "projects": [
      "AI: THE SOMNIUM FILES",
      "AI: THE SOMNIUM FILES - nirvanA Initiative",
      "9 Hours 9 Doors 9 Persons",
      "Virtue's Last Reward",
      "Zero Time Dilemma",
      "Paranormasight"
    ],
    "links": []
  },
  {
    "id": "silous",
    "name": "Silous",
    "avatar": "assets/team/silous.webp",
    "bio": "Salut, moi c’est Silous. J’aime énormément beaucoup d’œuvres japonaises, et notamment des Visual Novel.\n\nPour ce qui des projets de traduction, j’ai d’abord commencé par reprendre le projet de traduction de 999 DS. Ce projet n’est pas terminé, et est en pause pour le moment.\nPar la suite, j’ai rejoint l’équipe quand on m’a proposé de travailler sur la traduction de la version PC de 999. Puis je suis resté pour travailler sur les projets suivants ; Les Zero Escape, mais pas que !\n\nSinon, je touche pas mal à la programmation, et l’ergonomie et l’automatisation sont des notions qui me tiennent à cœur, Donc, je travaille sur des outils, api, etc. pour essayer de faciliter la vie pour la traduction.",
    "skills": [
      "Traduction japonais",
      "programmation",
      "édition d’images",
      "site internet",
      "communication"
    ],
    "projects": [
      "9 Hours 9 Doors 9 Persons",
      "Virtue's Last Reward",
      "Zero Time Dilemma"
    ],
    "links": [
      "https://twitter.com/Silous888",
      "https://github.com/silous888"
      ]
  }
]
