[
  {
    "id": "kotaro-uchikoshi",
    "name": "Kotaro Uchikoshi",
    "image": "/assets/staff/kotaro-uchikoshi.webp",
    "text": "Kōtarō Uchikoshi est un scénariste et réalisateur de Visual Novel. Il a débuté chez KID où il a pu travailler sur 2 séries : **Infinity** et **Memories Off**. La série Infinity a permis à Uchikoshi d’avoir une renommée dans l’univers du Visual Novel, avec notamment [Never7](/jeu/never7) le premier épisode et **Ever17** le deuxième épisode. Par la suite, il a rejoint Spike Chunsoft où il a créé une trilogie nommée [Zero Escape](/jeu/999/) qui va recevoir un succès critique, touchant un nouveau public. Uchikoshi raconte des histoires qui combinent des éléments de thriller psychologique, de science-fiction et des énigmes. De nos jours, il travaille sur une nouvelle série, [AI: The Somnium Files](/jeu/ai1/), et il est cofondateur de Tookyoo games au côté de Kodaka le créateur de Danganronpa. Ensemble, ils ont réalisé **Hundred Line**."
  },
  {
    "id": "takumi-nakazawa",
    "name": "Takumi Nakazawa",
    "image": "/assets/staff/takumi-nakazawa.webp",
    "text": "Takumi Nakazawa est un scénariste et réalisateur de Visual Novel. Il a démarré sa carrière chez KID, où il a travaillé sur la série **Infinity**, en tant que scénariste au côté de Uchikoshi et il sera le scénariste principal du 3e épisode de la série **Remember11**. Il a aussi travaillé sur d'autres titres de KID, notamment **Memories Off**. Après la fermeture de KID, Nakazawa a fondé son propre studio qui sera connu pour particulièrement deux titres : **I/O** et **Root Double -Before Crime * After Days-**. Par la suite, il va de nouveau travailler avec Uchikoshi avec **Punch Line** et le deuxième épisode de la série **AI**, [AI: THE SOMNIUM FILES - nirvanA Initiative](/jeu/ai2/). Il finira par rejoindre Too Kyo Games, une société fondée par d'anciens membres de Spike Chunsoft, et sera scénariste principal pour le jeu **Shuten Order**."
  },
  {
    "id": "jiro-ishii",
    "name": "Jiro Ishii",
    "image": "/assets/staff/jiro-ishii.webp",
    "text": "Jiro Ishii est un scénariste et producteur japonais de Visual Novel et jeux d’aventure. Il a débuté sa carrière chez Chunsoft en 2000, participant à plusieurs projets narratifs majeurs, avant de rejoindre LEVEL-5 en 2010. En 2014, il devient freelance et fonde l’année suivante sa propre société, Storytelling. Ishii est reconnu pour ses contributions à des jeux narratifs. Il est le créateur de [428: Shibuya Scramble](/jeu/428/), Visual Novel en prise de vue réel, acclamé pour son scénario entrecroisé et ses multiples perspectives. Il est producteur de [999: Nine Hours, Nine Persons, Nine Doors](/jeu/999/), premier épisode de la trilogie **Zero Escape**. Il a également créé **Time Travelers** qui a reçu une fantraduction anglaise en 2025, combinant voyage temporel et intrigue complexe en reprenant certains concepts de 428. Actuellement, il travaille sur deux projets : **Depth Loop**, une histoire reprenant le concept du Loup-garou dans un décor futuriste, et **Shibuya Scramble Stories**, une suite spirituelle de 428."
  },
  {
    "id": "suda51",
    "name": "Goichi Suda (Suda51)",
    "image": "/assets/staff/suda51.webp",
    "text": "Goichi Suda, plus connu sous le nom de Suda51, est un réalisateur et scénariste japonais de jeux vidéo, fondateur du studio Grasshopper Manufacture. Il est célèbre pour ses titres au style unique, mélangeant narration audacieuse, esthétique distinctive et gameplay expérimental. Suda51 a acquis une renommée internationale avec des jeux comme **The Silver Case**, un thriller policier complexe qui marque le début de sa carrière en tant que créateur de récits interactifs, et [The 25th Ward: The Silver Case](/jeu/silver_case_25th_ward/), sa suite spirituelle. Parmi ses œuvres les plus emblématiques, on retrouve **Killer7**, connu pour son style graphique et sa narration fragmentée, **No More Heroes**, qui mêle humour décalé et action stylisée, ou encore **Lollipop Chainsaw**."
  }
]
